[{ 
	"date" : "20.11.2013",
	"title" : "«АстраЗенека Россия» заключает соглашение о партнерстве с компанией MedInvest в области антимикробной резистентности", 
	"text" : "<p>Виталий Пруцкий, глава по информационному обеспечению R&D «АстраЗенека Россия», объявил о заключении соглашения о партнерстве между «АстраЗенека» и MedInvest, выступая на 4-м ежегодном форуме Института Адама Смита «Исследование и разработка инновационных препаратов в России». Данное соглашение будет способствовать изучению и преодолению антимикробной резистентности в России. Несмотря на достижения современной медицины, инфекционные заболевания остаются одной из ведущих причин смертности во всем мире. В России, как и в большинстве развивающихся и развитых стран, проблема роста устойчивости к антибиотикам уже признана угрозой национальной безопасности. Ключевой целью партнерства станет разработка и построение математической модели антибиотикорезистентности на основании результатов наблюдений из нескольких российских врачебных учреждений. Команда проекта будет состоять из фармацевтов, клинических фармакологов и математиков из Санкт-Петербургского государственного университета и Санкт-Петербургского государственного медицинского университета имени академика И.П. Павлова.</p><p>В рамках проекта будет осуществляться ретро- и проспективный сбор результатов наблюдений по проявлению устойчивости к антибиотикам в процессе терапии пациентов. Далее будет разработана математическая модель для отслеживания антибиотикорезистентности в течение определенного периода времени и проведен качественный и количественный анализ эффекта от терапии инфекционных заболеваний. Также будет предпринята попытка предсказать развитие вторичной резистентности на основании различных исходных данных.</p><p>Для поиска инноваций и более эффективной борьбы с заболеваниями компания «АстраЗенека» активно развивает разного рода партнерства в области научно-исследовательской деятельности. Именно этот вопрос затронул в своем выступлении Виталий Пруцкий, глава по информационному обеспечению R&D «АстраЗенека Россия», в рамках 4-го ежегодного форума Института Адама Смита «Исследование и разработка инновационных препаратов в России». Среди ключевых партнерств компании Виталий Пруцкий отметил соглашение с компанией InSysBio в сфере математического моделирования биологических систем, а также сотрудничество с компанией GGA Software Services в области исследовательской информатики. В феврале 2013 года «АстраЗенека» также заключила соглашение с одним из крупнейших российских онкологических центров, НИИ онкологии им. Н.Н. Петрова. В рамках этого соглашения в Санкт-Петербурге планируется реализовать уникальный исследовательский проект по диагностике генных мутаций в биоматериалах российских пациентов с онкологическими заболеваниями. Выявление таких мутаций может во многом предопределить успех дальнейшего лечения. Еще одно партнерство «АстраЗенека», направленное на создание уникальной инфраструктуры - первого в России биобанка, - будет способствовать повышению инновационного потенциала России в области биомедицины.</p>Виталий Пруцкий, глава по информационному обеспечению R&D «АстраЗенека Россия»: «Партнерство с компанией MedInvest – это еще одно знаковое событие в деятельности нашей компании, направленной на улучшение здоровья и качества жизни пациентов. Мы продолжим искать возможности для развития партнерств, чтобы получить доступ к ведущим научным разработкам и ускорить развитие нашего портфеля препаратов. Это позволит предложить врачам и пациентам новые возможности в области лечения социально значимых заболеваний».",
},
{ 
	"date" : "19.11.2013",
	"title" : "«АстраЗенека» позитивно оценивает выход новых американских рекомендаций по контролю уровня холестерина крови",
 "text" : "<p>«АстраЗенека» позитивно оценивает выход нового руководства Американской Коллегии Кардиологов и Американской Кардиологической Ассоциации (ACC/AHA) по контролю уровня холестерина с целью снижения сердечно-сосудистого риска у взрослых, которое рекомендует применение статинов у пациентов, относящихся к четырем группам риска развития инфаркта миокарда, инсульта или иных значимых сердечно-сосудистых событий. Эти рекомендации подготовлены совместными усилиями Американской Коллегии Кардиологов и Американской Кардиологической Ассоциацией.</p><p>Применение умеренно- или высоко-интенсивной терапии статинами рекомендуется у пациентов следующих категорий:<br/> - пациенты с сердечно-сосудистыми заболеваниями;<br/> - пациенты с уровнем липопротеидов низкой плотности (ЛПНП) 190 мг/дл и выше;<br /> - пациенты в возрасте от 45 до 70 лет, страдающие сахарным диабетом 2 типа<br /> - пациенты в возрасте от 45 до 70 лет, не страдающие сердечно-сосудистыми заболеваниями или сахарным диабетом, с уровнями ЛПНП от 70 до 189 мг/дл и 10-летним сердечно-сосудистым риском 7,5% или выше.</p><p>«АстраЗенека на протяжении длительного времени реализовывала образовательные программы о важности оценки сердечно-сосудистого риска, изменения образа жизни и высоко-интенсивной липид-снижающей терапии у пациентов с высоким сердечно-сосудистым риском. Поэтому мы рады, что новые рекомендации содержат ясные критерии, позволяющие врачам определять категории пациентов, которым показана терапия статинами», - заявил доктор Филип Де Ван (Philip de Vane), исполнительный директор медицинского департамента Американского отделения компании АстраЗенека, - «Это обстоятельство усиливает значимость розувастатина кальция как надлежащего препарата для лечения пациентов высокого риска».</p><p>Рекомендации позволяют определить пациентов, которые с наибольшей вероятностью получат пользу от лечения статинами, и впервые устанавливают рекомендуемый режим терапии статинами для конкретных групп пациентов. </p><p>«Эти новые рекомендации разработаны на основе анализа ряда исследований статинов, включая исследования программы клинических исследований розувастатина кальция», - добавил доктор Де Ван, - «Являясь лидерами в области изучения сердечно-сосудистых заболеваний, мы рады, что наше исследование оказало информационную поддержку в разработке этих важных рекомендаций».</p>",
},
{ 
	"date" : "18.11.2013",
	"title" : "Ненад Павлетич назначен Президентом «АстраЗенека», Северная Европа и страны Балтии",
 "text" : "<p>Ненад Павлетич, Президент «АстраЗенека Россия», назначен главой подразделения «АстраЗенека» в Северной Европе и странах Балтии. Ненад будет подчиняться напрямую Рууду Добберу, исполнительному вице-президенту «АстраЗенека Европа».</p><p>На протяжении последующих нескольких месяцев Ненад останется в Москве и будет отвечать за работу «АстраЗенека Россия» для оптимизации бизнес-процессов в переходный период. Ожидается, что в первом/втором квартале 2014 года Ненад Павлетич переедет в Стокгольм, Швеция.</p><p>Новый глава «АстраЗенека Россия» будет объявлен в течение ближайших нескольких месяцев.</p><p>Ненад Павлетич отвечал за развитие бизнеса «АстраЗенека» в России с сентября 2010 года.</p><p>Об успешности руководства Ненадом Павлетичем компанией «АстраЗенека» говорит тот факт, что уровень продаж компании вырос со $182 млн в 2009 году до $317 млн в 2012 году (в среднем продажи росли на 20% в год). Основным фактором, способствовавшим этому росту, было развитие розничного сегмента, где «АстраЗенека», по данным IMS, удерживает позиции самой быстрорастущей компании среди Топ-20 компаний в сегменте рецептурных препаратов (средний рост «АстраЗенека» составляет в среднем 30% по сравнению с ростом рынка в 13%).</p><p>Среди достижений Ненада – успешная реализация стратегии «Инновации в России для российских пациентов», в рамках которой «АстраЗенека» взяла на себя долгосрочные обязательства в отношении поддержки развития российского здравоохранения. Стратегия направлена, во-первых, на развитие партнерств с российским медицинским и научным сообществом; ряд активностей в этом направлении объединены в рамках проекта «Авангард Знаний», цель которого – поддержка биомедицинских исследований и продвижение ценности научных знаний. Другим элементом стратегии «Инновации в России для российских пациентов»  является расширение доступа пациентов к инновационным препаратам «АстраЗенека» благодаря, в том числе, локализации производства компании в Калужской области; инвестиции в этот проект составляют $187 млн.</p><p>Ненад Павлетич: «Для меня три года работы в России были просто великолепными – это очень ценный, незабываемый опыт. Я полностью уверен в профессиональных компетенциях российской команды лидеров нашей компании, и я убежден, что «АстраЗенека Россия» находится на правильном пути к достижению лидерства в научно-исследовательской сфере и дальнейшему ускорению роста бизнеса».</p><p>Ненад Павлетич получил степень магистра экономических  наук в Университете Загреба и степень MBA в Лондонской школе бизнеса. Ненад присоединился к «АстраЗенека» в 2004 году; тогда он отвечал за развитие бизнеса в Словении и добился того, что компания поднялась в стране с восемнадцатой позиции на рынке на четвертую. С 2007 по 2010 год Ненад последовательно занимал позиции Генерального директора «АстраЗенека Румыния» и Генерального директора «АстраЗенека» в странах Балтии, на Балканах и в СНГ.</p>",
}]